Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/eanandoallopolitihkala-ossodat_id_1601.html.tmx
Source language: sme
Languages: nob

source: Eanandoallopolitihkalaš ossodat
nob: Landbrukspolitisk avdeling

source: Eanandoalloolitihkalaš ossodat bargá eanas hábmet ja láhčit dilálašvuođa ceavzilis ja eanandoallobuvttadeapmái ja muohkadanindustriijii mii lea árvoháhkama ja bargguid vuođđun eará ossiin riikkas .
nob: Landbrukspolitisk avdeling arbeider i hovedsak med å utforme og tilrettelegge for en bærekraftig landbruksproduksjon og foredlingsindustri som gir grunnlag for verdiskaping og sysselsetting i alle deler av landet .

source: Deaŧaleamos eavttut ossodaga barggu dáfus leat Sd.prp. nr. 1 ( 2001-2002 ) Eanandoallodepartemeantta várás , gč. maiddái 4. lasáhusa Sd.prp. nr. 1 rievdadeami ja stuorradikki gieđahallama birra .
nob: 1 S ( 2009–2010 ) .

source: Dasa lassin leat maiddái deaŧalaš eavttut Sd.prp. nr. 65 ( 2001-2002 ) Eanandoallošiehtadus 2002 , Sd.prp. 58 ( 2001-2002 ) Boazodoallošiehtadus 2002-2003 ja Sd. dieđ. nr. 19 ( 1999-2000 ) ja stuorradikki gieđahallamis .
nob: og Stortingets behandling av denne . I tillegg fremgår viktige føringer i St.prp. nr. 65 ( 2001-2002 ) , Jordbruksavtalen , Reindriftsavtalen og St.meld. nr. 19 ( 1999-2000 ) og Stortingets behandling av disse .

source: Dasa lassin bohtet guovddáš eavttut Ráđđehusas .
nob: I tillegg kommer sentrale føringer fra Regjeringen .

source: Eanandoallopolitihkalaš ossodaga ulbmil lea heivehit láhčit dili guhkesáigásaš ja ceavzilis biebmogálvvuid buvttadeapmái mii deavdá geavaheddjiid gáibádusaid ja áimmahuššá eanandoallu multifunkšunála doaimmaid , mas birasustitlaš eanandoallu , kultureanadaga , kulturmuittut ja biologalaš girjávuohta lea guovddážis .
nob: Landbrukspolitisk avdeling har som mål å legge til rette for en langsiktig bærekraftig produksjon av norsk matvarer som imøtekommer forbrukernes behov og ivaretar landbrukets multifunksjonelle oppgaver , hvor et miljøvennlig landbruk , hensynet til kulturlandskapet , kulturminner og biologisk mangfold står sentralt .

source: Eanandoallopolitihkalaš ossodagas lea fágovddasvástádus eanandoallošiehtadusas ja jahkásaš eanandoallošiehtadusain gaskal stáhta ja :
nob: Landbrukspolitisk avdeling har fagansvar for jordbruksavtalen og de årlige jordbruksforhandlingene mellom staten og :

source: Dát bargu galgá leat mielde váikkuheame govttolaš biebmogálvohattiid oaččuheami , árvoháhkamii , stuorát buvttavállji , birasdoaimmaide , gilvogierdilis ávnnasháttiide , unnit goluide , buvttadeapmái mii lea heivehuvvon márkana jerrui , ja sihkkarastit ealáhusdoaimmaheddjiide vejolašvuođa oažžut sisaboađu ja eallineavttuid mat leat seammalágánat go muđui álbmogis .
nob: Dette arbeidet skal medvirke til rimelige matvarepriser , verdiskaping , større produktmangfold , miljøtiltak , konkurransedyktige råvarepriser , et lavere kostnadsnivå , en produksjon som er tilpasset etterspørselen i markedet , samt sikre næringsutøverne muligheten for ei inntekt og levekår som er på linje med resten av befolkningen .

source: Eanandoallošiehtadusa čuovvoleapmi ja čađaheapmi dahkko ovttas
nob: Oppfølgingen og gjennomføringen jordbruksavtalen skjer i et samarbeid med

source: Eanandoalluspolitihkalaš ossodagas lea ovddasvástádus muhtun osiin departemeantta riikkaidgaskasaš barggus dakkár surggiin go :
nob: Landbrukspolitisk avdeling har ansvaret for deler av departementets internasjonale arbeid på området som :

source: Sisafievrredansuodjalusa čuovvoleapmi jna.
nob: Oppfølgingen av importvernet for jordbruksvarer m.m.

source: Bargu doaimmaiguin mat galget lásihit árvoháhkama ja ealáhusovdánahttin eanandoallosektora siskkobealde . Eanandoalluspolitihkalaš ossodat ovttasbargá :
nob: I arbeidet med tiltak rettet mot økt verdiskaping og næringsutvikling innen landbrukssektoren samarbeider Landbrukspolitisk avdeling med :

source: Eanandoallopoltihkalaš ossodagas lea fágaovddasvástádus boazodoallošiehtadusas ja jahkásaš boazodoallošiehtadallamiin gaskal stáhta ja Norgga Boazosápmelaččaid Riikkasearvvi .
nob: Fagansvaret for reindriftsavtalen og de årlige reindriftsforhandlinger mellom staten og Norske Reindriftssamers Landsforbund ligger til Landbrukspolitisk avdeling .

source: Daid doaimmaid čađaheapmi mat mearriduvvojit boazodoallošiehtadusas lea ovttasbargu Boazodoallohálddahusain ja Sámedikkiin .
nob: Gjennomføringen av de tiltak som fastsettes i reindriftsavtalen skjer i et samarbeid med Reindriftsforvaltningen i Alta og Sametinget .

source: Ulbmil departemeantta politihkain dan suorggis lea ekonomalaččat , ekologalaččat , ja kultuvrralaččat ceavzilis boazodoallu .
nob: Målsetningen med departementets politikk på området er en økonomisk , økologisk og kulturell bærekreft reindrift .

source: Dán barggu váldohástalus lea olahit dássejumi guohtuneatnamiid geavaheamis , bisuhit ealáhusa mas lea sámi iešvuohta , ja sihkkarastit bohccobierggu buvttadeami mas lea kvalitehta mii nanne boazodolliid sisaboahtovuođu .
nob: Hovedutfordringen i dette arbeidet er å oppnå en balanse i bruken av beiteressursene , opprettholde en næring med samisk egenart , samt sikre en kvalitetsproduksjon av reinsdyrkjøtt som trygger inntektsgrunnlaget for utøverne .

source: Eanandoalluspolitihkalaš ossodagas lea oktavuohta ollu ásahusaiguin ja etáhtaiguin eanandoallopolitihka čađaheamis .
nob: Landbrukspolitisk avdeling har kontakt med en rekke institusjoner og etater i gjennomføringen av landbrukspolitikken .

source: Oktavuođadieđut :
nob: Kontaktinformasjon
